/* The label describing the use of accidentals */
"Accidentals" = "Fortegn";

/* The button to go back to the menu screen */
"Back" = "Tilbake";

/* The title that indicates that the game is over */
"Game Over" = "Spillet er slutt!";

/* The title label describing the current highscore */
"Highscore" = "Best";

/* This one kinda speaks for itself */
"No" = "Nei";

/* The title label describing the current score */
"Score" = "Poeng";

/* Game settings */
"Settings" = "Innstillinger";

/* Starting a new game */
"Start" = "Start";

/* The label describing the chosen transposition */
"Transposition" = "Transposisjon";

/* The button to start a new game after Game Over */
"Try again!" = "Prøv igjen!";

/* This one kinda speaks for itself */
"Yes" = "Ja";

/* The lowest level of microphone sensitivity */
"Low" = "Lav";

/* Medium level of microphone sensitivity */
"Medium" = "Med";

/* Adjusting the microphone sensitivity level */
"Microphone sensitivity" = "Mikrofonnivå";

/* The highest level of microphone sensitivity */
"High" = "Høy";

/* The note B. This is H in Norwegian */
"B" = "H";

/* Purchasing the In-App Purchase failed */
"Purchase failed" = "Kjøp mislyktes";

/* Button used to pay to remove ads */
"Remove Ads" = "Fjern reklamer";

/* A general OK button */
"OK" = "OK";

/* The button to restore previous purchases */
"Restore purchases" = "Gjenopprett kjøp";

/* If the user deletes the app / get's a new device etc, this button can be pressed to restore all previous purchases */
"Are you sure you want to restore all previous purchases?" = "Er du sikker på at du vil gjenopprette alle tidligere kjøp?";

/* Title for Purchases restored successfully dialogue box */
"Purchases restored successfully!" = "Gjenoppretting av kjøp vellykket!";

/* Body for Purchases restored successfully dialogue box */
"All previous purchases have been restored." = "Alle tidligere kjøp har blitt gjenopprettet.";

/* Button title for Game Center leaderboards */
"Leaderboards" = "Ledertavler";
